BOT_TOKEN = '613026738:AAFk1_rW2Uab7Kg7h1zhKW6GVBxB-zBc_FA'
DEBUG = True

main_markup = [
    ['Добавить операцию'],
    ['Счет и портфель'],
]

operations_markup = [
    ['Пополнить счет'],
    ['Вывести средства'],
    ['Купить акции'],
    ['Продать акции'],
    ['Купить облигации'],
    ['Продать облигации'],
    ['Заплатить налог'],
    ['Заплатить комиссию'],
    ['Получить дивиденды'],
    ['Получить купонный доход'],    
]

schet_markup = [
    ['Посмотреть историю операций'],
]

history_markup = [
    ['За предыдущий месяц'],
    ['За три месяца'],
    ['Все'],
]
